module.exports = {
    header: {
        aboutUs: '关于我们',
        ourProducts: '我们的产品',
        news: '新闻动态',
        CorporateSocial: '企业社会责任',
        joinUs: '加入我们'
    },
    slogan: {
        mission: '使命',
        mission1: '激发创造',
        mission2: '丰富生活',
    },
    bannerTxt: {
        title1: '东软集团获“金圆桌”三项大奖',
        content1: '近日，第十六届中国上市公司董事会“金圆桌奖”正式发布获奖名单，东软集团荣获“优秀董事会”奖，董事长兼CEO刘积仁获“企业家精神奖”，高级副总裁兼董事会秘书王楠获“最具创新力董秘”奖。',
        title2: '东软助力多省区实现普通门诊费用跨省直接结算',
        content2: '近日，国家医保局发文表示，2021年2月1日起，全国27个省（区、市）依托国家异地就医结算系统统一开展普通门诊费用（不含门诊慢特病）跨省直接结算试运行。',
        title3: '东软与华润健康签订战略合作协议',
        content3: '近日，东软集团股份有限公司（以下简称“东软集团”）与华润健康集团有限公司（以下简称“华润健康”）签订战略合作意向书。华润健康集团董事长宋清，华润健康集团副董事长、华润辽健集团董事长于海，东软集团董事长兼CEO刘积仁，东软集团5G智慧医院协同创新研究院院长、东软汉枫董事长兼CEO卢朝霞、东软医疗系统股份有限公司CEO武少杰出席会议并见证签约。'
    },
    boxLR: {
        title1: "东软全场景疫情病原体检测系统",
        content1: '强大实时数据支撑，使采集、实验室标本核对、资源调配等效率得到大幅提升。',
        btn: '了解更多',
        more1: '查看全部疫情相关产品 >>',
        title2: 'SaCa EchoTrust区块链应用平台',
        content2: '帮助企业实现多级互信业务，构建去中心化的信任体系',
        title3: '数据中台',
        content3: '东软数据中台涵盖数据采集、数据融合、数据治理、数据开放共享、数据分析和资产管控等各个环节，为客户打造完善的业务资产化全流程，挖掘数据资产价值，加速组织的业务赋能和创新。',
        title4: '如何实现医院业务全面信息化，标准化，智能化',
        content4: '东软RealOneSuite助力澳门镜湖医院构建医院信息化建设核心平台，支撑业务高效运行与精细化管理，提升服务水平，改善工作效率，提高医质量。',
        btn2: '查看案例',
        more2: '点击查看更多典型客户 >>'
    },
    cards: {
        btn: '了解更多',
        title1: '实现人社智慧化管理',
        content1: '一体化劳动保障系统、实现四个"全覆盖"，提升执行政策的支撑能力等。',
        title2: '媒体信息化建设的“标配”',
        content2: '东软融媒体中央厨房帮助报社等媒体实现纸媒到全媒、平面到平台的转变。',
        title3: '承载历史，创造价值',
        content3: '满足企业档案管理的全方位需求，建立以用户为中心的一站式档案共享平台。',
        title4: '你家后院安全吗？',
        content4: '不论中小型企业，还是大型互联网数据中心，我们均能提供高品质信息安全产品。'
    },
    three: {
        title1: '快速业务信息化',
        content1: '支持便捷、迅速构建企业业务系统，助力新一代企业互联网应用',
        title2: '海量数据挖掘',
        content2: '加速信息化下数据挖掘、共享与数据整合，让数据更具价值',
        title3: '加强网络安全性',
        content3: '业务安全防控与数据安全保护，应对产业数字化过程中的安全风险'
    },
    footer: {
        aboutUs: '关于我们',
        news: '新闻动态',
        CorporateSocial: '企业社会责任',
        joinUs: '加入我们',
        aboutUs1: '企业文化',
        aboutUs2: '行为准则',
        aboutUs3: '大事记',
        aboutUs4: '我们的产品',
        aboutUs5: '联系我们',
        news1: '新闻动态',
        CorporateSocial1: '维护健康的网络生态平台',
        CorporateSocial2: '优质内容创造社会价值',
        CorporateSocial3: '信息助力公益新思路',
        CorporateSocial4: '可持续发展的经营与管理',
        joinUs1: '招聘官网'
    },
    end: {
        company: '© 2012-2020 字节跳动',
        number: '京公网安备 11000002002068号 京ICP备12025439号-7'
    }
}
